[
  "obsidian-custom-attachment-location",
  "file-explorer-plus",
  "calendar",
  "editing-toolbar",
  "file-explorer-note-count",
  "obsidian-image-toolkit",
  "mousewheel-image-zoom",
  "obsidian-quiet-outline",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-custom-frames",
  "number-headings-obsidian",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "task-status"
]